/* Localized versions of Info.plist keys */

CFBundleName = "FWAsyncTestServer";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "1.0.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
